[
  {
    "text": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
    "author": "Helen Keller"
  },
  {
    "text": "Keep love in your heart. A life without it is like a sunless garden when the flowers are dead.",
    "author": "Oscar Wilde"
  },
  {
    "text": "It is during our darkest moments that we must focus to see the light.",
    "author": "Aristotle"
  },
  {
    "text": "Try to be a rainbow in someone's cloud.",
    "author": "Maya Angelou"
  },
  {
    "text": "Find a place inside where there's joy, and the joy will burn out the pain.",
    "author": "Joseph Campbell"
  },
  {
    "text": "Nothing is impossible, the word itself says 'I'm possible'!",
    "author": "Audrey Hepburn"
  },
  {
    "text": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
    "author": "Robert Louis Stevenson"
  },
  {
    "text": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
    "author": "Buddha"
  },
  {
    "text": "The only thing necessary for the triumph of evil is for good men to do nothing.",
    "author": "Edmund Burke"
  },
  {
    "text": "One of the most beautiful qualities of true friendship is to understand and to be understood.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "text": "Where there is love there is life.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "Love is composed of a single soul inhabiting two bodies.",
    "author": "Aristotle"
  },
  {
    "text": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "text": "Do all things with love.",
    "author": "Og Mandino"
  },
  {
    "text": "Blessed are the hearts that can bend; they shall never be broken.",
    "author": "Albert Camus"
  },
  {
    "text": "Love isn't something you find. Love is something that finds you.",
    "author": "Loretta Young"
  },
  {
    "text": "In three words I can sum up everything I've learned about life: it goes on.",
    "author": "Robert Frost"
  },
  {
    "text": "Change your thoughts and you change your world.",
    "author": "Norman Vincent Peale"
  },
  {
    "text": "Education is the most powerful weapon which you can use to change the world.",
    "author": "Nelson Mandela"
  }
]
